Repository: hanoitown/vnsf
Catalog: Vnsf.Resource/WebHost/Views/Home/Index.cshtml.*.resx
Languages: vi

# Apply
source: Apply now
vi: Đăng ký

# Areyouready
source: Are you ready for challenge?
vi: Bạn đã sẵn sàng chấp nhận thử thách?

# C1
source: National Development Challenges
vi: Thách thức phát triển quốc gia

# C1_detail
source: Key development problems which need to be addressed as national priorities to make contribution to the achievement of targets set forth in the Viet Nam socio-economic development strategy period 2011-2020.
vi: Nhóm tiểu dự án Phát triển, tạo ra các đổi mới sáng tạo dựa trên yêu cầu giải quyết các thách thức phát triển quốc gia

# C2
source: Technology Adaptation and Upgrading
vi: Tiếp nhận và Nâng cấp công nghệ

# C2_detail
source: To stimulate the adaptation and upgrading of existing research and/or prototype technologies for development of (pilot) products up to the level ready for scaling-up and/or commercialization.
vi: Khuyến khích việc tiếp nhận và nâng cấp các kết quả nghiên cứu và/hoặc công nghệ ở qui mô thử nghiệm hiện có sẵn để phát triển ra các sản phẩm mẫu sẵn sàng mở rộng sang qui mô sản xuất và/hoặc thương mại hóa công nghệ.

# C3
source: Grassroots
vi: Sáng tạo cá nhân

# C3_detail
source: To stimulate inclusive innovations from an informal sector (the grass root innovator). To support the scaling up, creation and commercialization of high volume, low cost products that can reach a significant size of BoP people.
vi: Khuyến khích các đổi mới sáng tạo từ khu vực phi chính thức (nhóm hoặc nhà sáng chế cấp cơ sở).

# C4
source: Scaling up and Commercialization
vi: Mở rộng và Thương mại

# C4_detail
source: To bring the technologies previously developed or transferred into a larger sustainable production scale.
vi: Đưa các công nghệ đã phát triển hoặc được chuyển giao vào sản xuất qui mô lớn có tính bền vững. Hỗ trợ mở rộng qui mô sản xuất và thương mại hóa với khối lượng lớn các sản phẩm có chi phí thấp, phục vụ đông đảo người thu nhập thấp

source: Contact us
vi: Liên hệ

source: Duration
vi: Thời gian

# Each
source: Each project
vi: Mỗi dự án

# F1
source: ICT Application as a Tool for Delivery of Services to the BoP
vi: Công nghệ thông tin

# F1_detail
source: Specific NDCs to be addressed: Enhance the availability, relevance and access to information and contents targeted at the BoP. Develop/design affordable, durable and user friendly ICT devices / applications for the benefits of BoP.
vi: Tăng cường tính sẵn sàng, tính phù hợp và dễ tiếp cận tới thông tin và nội dung nhằm phục vụ người thu nhập thấp. Phát triển/thiết kế các thiết bị hoặc ứng dụng ICT lâu bền, dễ sử dụng, giá cả phù hợp vì lợi ích của người thu nhập thấp.

# F2
source: Agriculture/Aquaculture Technologies
vi: Nông nghiệp/ thủy hải sản

# F2_detail
source: Specific NDCs to be addressed: Develop technology solutions to reduce post-harvest losses in agriculture/aquaculture products. Improve quality and safety of agriculture/aquaculture products. Develop clean energy/ energy efficient solutions for use by villagers and farmers to improve life quality and productivity.
vi: Phát triển các giải pháp công nghệ giúp làm giảm tổn thất sau thu hoạch trong sản xuất nông nghiệp/thủy sản. Nâng cao chất lượng và sự an toàn của các sản phẩm nông nghiệp/thủy sản. Phát triển các giải pháp về hiệu quả năng lượng, năng lượng sạch phục vụ dân nông thôn, nông dân để cải thiện chất lượng sống và năng suất.

# F3
source: Traditional herbal medicine
vi: Y dược học cổ truyền

# F3_detail
source: Specific NDCs to be addressed: Quality enhancement in the entire value chain of herbal medicine development, including cultivation, production, manufacturing, distribution and marketing of herbal medicines Technology upgrading in the entire value chain of herbal medicine development, including cultivation, production, manufacturing, distribution and marketing with Good Manufacturing Practice (GMP) standards
vi: Nâng cao chất lượng trong toàn bộ chuỗi giá trị của phát triển thảo dược, từ khâu trồng trọt, sản xuất, chế biến, phân phối, tiếp thị thảo dược. Nâng cấp công nghệ trong toàn bộ chuỗi giá trị của phát triển thảo dược, từ khâu trồng trọt, sản xuất, chế biến, phân phối, tiếp thị theo tiêu chuẩn GMP.

source: LEARN MORE
vi: TÌM HIỂU THÊM

# PriorityField
source: Priority fields
vi: Lĩnh vực ưu tiên tài trợ

# PriorityField_detail
source: Finance sub-projects in applied research and technology development areas, thematically assigned to innovative technologies of high utilization potential and of particular importance for Viet Nam under the following three themes identified by the NDC Council:
vi: Các lĩnh vực nghiên cứu ứng dụng và phát triển công nghệ có các nội dung liên quan đến những công nghệ đổi mới có khả năng áp dụng cao và có tầm quan trọng đối với phát triển của Việt Nam thuộc ba lĩnh vực ưu tiên sau đây.

# ReadyAnswer
source: If so, why don’t you get in touch with us so we can talk about your projects.
vi: Nếu đã sẵn sàng, sao không liên hệ ngay với chúng tôi để bàn bạc?

# Slogan
source: Discover. Develop. Deliver.
vi: Khám phá. Phát triển. Chuyển giao

# Title
source: Vietnam Inclusive Innovation Project
vi: Đổi mới sáng tạo hướng tới người thu nhập thấp

# Total
source: Total funding
vi: Tổng giá trị
